Repository: boogiiieee/printershop
Catalog: configuration/locale/*/LC_MESSAGES/django.po
Languages: da

source: Configuration
da: Indstilling

source: organization
da: organisation

source: phone1
da: telefon 1

source: main phone
da: hjem telefoner

source: phone2
da: telefon 2

source: phone3
da: telefon 3

source: office1
da: kontor 1

source: main office
da: hovedkontor

source: office2
da: kontor 2

source: office3
da: kontor 3

source: operating time
da: driftstid

source: mapx
da: koordinat x

source: mapy
da: koordinat y

source: cost delivery
da: leveringsomkostningerne

source: free delivery
da: gratis forsendelse

source: of goods for free shipping
da: Antallet af produkter for gratis levering

source: requisites organization
da: organisation (oversigt)

source: requisites address
da: adresse (oversigt)

source: requisites phone
da: telefon (oversigt)

source: requisites inn
da: CVR-nr. (oversigt)

source: requisites bank
da: bankens navn (oversigt)

source: requisites reg
da: registreringsnr. (oversigt)

source: requisites acct
da: kontonr. (oversigt)

source: configuration
da: indstillinger

source: configurations
da: indstillinger

source: Save form configuration.
da: Indstillingerne er gemt.

source: Error save form configuration.
da: Kunne ikke gemme indstillingerne.

source: Save
da: Gem
