Repository: boogiiieee/printershop
Catalog: feedback/locale/*/LC_MESSAGES/django.po
Languages: da

source: Invalid name field
da: Forkert navn

source: Invalid email field
da: Forkert e-mail

source: Invalid phone field
da: Forkert telefonnummer (458.880.008.880)

source: Invalid text field
da: Forkert besked

source: name
da: navn

source: phone
da: telefon

source: text
da: besked

source: date
da: dato

source: feedback item
da: besked

source: feedback items
da: beskeder

source: New message in %s.
da: Nyt indlæg på hjemmesiden af %s.

source: Thanks letter send.
da: Tak! Din besked er blevet sendt.
