Repository: boogiiieee/printershop
Catalog: shop/locale/*/LC_MESSAGES/django.po
Languages: da

source: Shop
da: Online shop

source: Products count %(count)d changed category %(category)s.
da: %(count)d produkter flyttet til kategorien %(category)s.

source: Change category
da: Tilbage til kategori

source: Message from the site %s.
da: Meddelelse fra hjemmesiden %s.

source: Message is sent to %d users.
da: meddelelsen blev sendt %d brugere

source: Send message
da: Send en besked

source: Product
da: Produkt

source: <strong>%d rub.</strong>
da: <strong>kr %d</strong>

source: Total
da: Betalt

source: Delivery
da: Levering fra os til dig

source: Order cleaned
da: Annullere en ordre

source: Category
da: Fabrikant

source: Search
da: Søg

source: the category isn't chosen...
da: kategori ikke valgt ...

source: the printer isn't chosen...
da: printeren er ikke valgt...

source: Error count_user field
da: Forkert mængde

source: Agreement
da: Jeg accepterer vilkårene

source: Invalid phone field
da: Forkert telefonnummer (+458880008888)

source: Invalid mbphone field
da: Forkert telefonnummer (+458880008888)

source: Invalid name field
da: Forkert navn

source: Error e-mail field
da: Forkert e-mail

source: title
da: Beskrivelse

source: slug
da: alias

source: cod
da: kode

source: text
da: tekst

source: description category. not show
da: ikke vises på hjemmesiden

source: image
da: billede

source: is active
da: aktiv

source: sort
da: rækkefølge

source: category
da: fabrikant

source: categorys
da: producenter

source: Image
da: Billede

source: File name validation error.
da: Forkert filnavn. Filnavnet skal bestå af alfanumeriske tegn og symboler _-

source: This category have products.
da: Umulige at fjerne. Kategori indeholder produkter.

source: printeres
da: printere

source: code
da: kode

source: resource
da: ressource

source: description
da: beskrivelse

source: cost
da: kost

source: date
da: dato

source: is checked
da: gennemprøvet

source: product
da: produkt

source: products
da: produkter

source: name
da: navn

source: phone
da: telefon

source: mb phone
da: mobiltelefon

source: address
da: adresse

source: is organization
da: Kun til erhvervskunder

source: inn
da: CVR-nr.

source: order status
da: ordrestatus

source: basket's products
da: produkter i kurv

source: is new
da: ny

source: is history
da: historie

source: is paid
da: betalt

source: Total cost
da: Total kost

source: Cargo received. Order %(id)d in %(domain)s.
da: Tak! Din pakke blev modtaget. Ordre #%(id)d online %(domain)s.

source: Cargo received. Order #%d.
da: Din pakke blev modtaget. Tjek e-mail. Ordre #%d.

source: Cartridges are processed and pending payment. Order %(id)d in %(domain)s.
da: Dine patroner er klare for at blive behandlet. Din betaling forventes. Ordre #%(id)d online %(domain)s.

source: Pending payment. Order #%d.
da: Dine patroner er klare for at blive behandlet. Tjek venligst din e-mail med betaling vejledning. Ordre #%d.

source: Cargo shipped. Order %(id)d in %(domain)s.
da: Din pakke blev sendt tilbage til dig. Ordre #%(id)d online %(domain)s.

source: Cargo shipped. Order #%d.
da: Din pakke blev sendt tilbage til dig. Tjek e-mail. Ordre #%d.

source: Order has been canceled. Order %(id)d in %(domain)s.
da: Din ordre blev aflyst. Ordre #%(id)d online %(domain)s.

source: Order has been done. Order %(id)d in %(domain)s.
da: Din ordre er fuld afsluttet. Ordre #%(id)d online %(domain)s.

source: order
da: rækkefølge

source: Orders
da: Ordrer

source: count
da: nummer

source: count user
da: nummer (bruger værdi)

source: count cancel
da: antallet af annullerede

source: Error count field
da: Forkert nummer

source: basket
da: kurven

source: baskets
da: kurven

source: Set this status if order is new.
da: Vælg denne status, hvis ordren er ny.

source: is last
da: gjort

source: Set this status if order is done.
da: Vælg denne status, hvis ordren afgives.

source: is cancel
da: aflyst

source: Set this status if order canceled.
da: Vælg denne status, hvis ordren er annulleret.

source: is georgia received
da: Pakken modtaget.

source: Send notice if georgia received.
da: Vælg denne status, hvis er pakken modtaget.

source: is pending payment
da: til betaling

source: Send notice if cartridges are processed and pending payment.
da: Vælg denne status, hvis patronerne er behandlet og ordren skal betales.

source: is cargo shipped
da: pakken afsendt

source: Send notice if cargo shipped.
da: Vælg denne status hvis pakken blev afsendt.

source: order statuses
da: status

source: New orders
da: Nye ordrer

source: Error basket cleaned
da: Fejl at rense kurven

source: Basket cleaned
da: Kurven tømmes

source: Basket saved
da: Gemt kurven

source: Order is accepted. Order %(id)d in %(domain)s.
da: Tak! Din foreløbig ordre blev accepteret. Ordre #%(id)d online %(domain)s.

source: Satrt date
da: Startdato

source: Stop date
da: Udløbsdato

source: Title
da: Titel

source: Price
da: Pris

source: Count
da: Nummer

source: Cost
da: Pris

source: History created at %s
da: Historien skabte %s

source: History
da: Story

source: Created by %(date)s on %(domain)s. Order #%(id)d.
da: Oprettet %(date)s online %(domain)s. Ordre #%(id)d.

source: Recipient:
da: Modtager:

source: Address: %s
da: Adresse: %s

source: Name: %s
da: Navn: %s

source: Sender:
da: Afsender:

source: Cut and paste on the packaging
da: Klip seddelen ud og lim på din pakke

source: The origin of the sheet http://%s.
da: Oprettet på hjemmesiden http://%s.

source: Phone: %s
da: Tlf.: %s

source: Inn: %s
da: CVR-nr.: %s

source: Factura:
da: Faktura

source: Intern faktura:
da: Intern faktura nr.:

source: Factura #id
da: Varenr.

source: Factura title
da: Beskrivelse

source: Factura count
da: Antal

source: Factura price
da: Enhedspris

source: Factura cost
da: Pris

source: Price without VAT
da: Pris uden moms

source: VAT
da: Moms

source: The amount of VAT
da: Moms udgør

source: In total, incl. VAT
da: I alt DKK inkl. moms

source: Total factura
da: Betalt
