Repository: boogiiieee/printershop
Catalog: parsers/exelparser/locale/*/LC_MESSAGES/django.po
Languages: da

source: Exelparser
da: Loader prislister

source: Additionally
da: Derudover

source: title
da: navn

source: callback function
da: callback-funktion

source: example: exelparser.callback.exel_parser_test
da: for eksempel: exelparser.callback.exel_parser_test

source: exel uploader
da: loader

source: exel uploaders
da: loaders

source: Expects
da: i køen

source: In work
da: i

source: Done
da: uploadet

source: uploader
da: loader

source: file
da: fil

source: .xls
da: Filnavnet må kun indeholde alfanumeriske tegn, tegn-_. Ekspansion af filen -. xls

source: multiplied by
da: multipliceret med

source: in default
da: som standard

source: Upload in the default category.
da: Indlæs i standard kategorien, hvis du ikke kan bestemme den kategori, listepris.

source: status parserfile
da: status

source: errors
da: fejl og meddelelser

source: Unknown
da: Ukendt

source: At create
da: Powered by

source: Start date
da: Start dato

source: Start end
da: Udløbsdato

source: open list
da: åbne en liste over

source: Update product
da: Opdaterede stillinger

source: Create product
da: Oprettet positioner

source: Product not in price
da: Genstande der skal findes i prislisten

source: Last 1 week
da: Mere end 1 uge siden

source: Last 2 week
da: Mere end 2 uger siden

source: Last 1 month
da: Mere end 1 måned siden

source: Last 2 month
da: Mere end 2 måneder siden

source: exel file
da: pris list

source: exel files
da: prislister

source: ExelParserInfo
da: Information

source: Error open file.
da: Fejl at åbne filen.

source: Error path callback function.
da: Fejl i callback-vejs funktion.

source: Error import callback function.
da: Import error callback-funktionen.

source: Callback function not execute.
da: Runtime error callback-funktionen.

source: '%s' not added.
da: '%s' ikke tilsat.

source: Exel parser done.
da: Overførsel er afsluttet.
