Repository: boogiiieee/printershop
Catalog: questionanswer/locale/*/LC_MESSAGES/django.po
Languages: da

source: Questionanswer
da: Spørgsmål & Svar

source: Invalid name field
da: Forkert navn

source: Invalid email field
da: Forkert e-mail

source: Invalid phone field
da: Forkert telefonnummer (+458880008888)

source: Invalid question field
da: Forkert meddelelse

source: name
da: navn

source: phone
da: telefon

source: question
da: spørgsmål

source: date question
da: udstedelsesdato

source: name answer
da: navnet på den ansvarlige

source: answer
da: Svar

source: date answer
da: Svarets dato

source: is active
da: hvorvidt aktiv

source: sort
da: rækkefølge

source: item
da: spørgsmål

source: question-answer
da: Spørgsmål & Svar

source: New question in %s.
da: Nyt spørgsmål på hjemmesiden %s.

source: Thanks letter send.
da: Tak! Din besked er sendt.
