Repository: boogiiieee/printershop
Catalog: pay/locale/*/LC_MESSAGES/django.po
Languages: da

source: Pay
da: ePay

source: merchantnumber
da: nummer ePay

source: currency
da: valuta

source: amount
da: sum

source: id transaction
da: transaktionen id

source: id order
da: ordre-id

source: fee
da: til drift

source: payment type
da: form for betaling

source: date
da: dato

source: is paid
da: betalt

source: order in shop
da: rækkefølge

source: pay
da: betaling

source: pays
da: ePay betaling

source: <a href="https://ssl.ditonlinebetalingssystem.dk/admin/transactions_info.asp?tid=%s" target="_blank">Show in Epay</a>
da: <a href="https://ssl.ditonlinebetalingssystem.dk/admin/transactions_info.asp?tid=%s" target="_blank">Kig på ePay</a>

source: <a href="/admin/shop/order/%(id)d/">Show order #%(id)d in shop</a>
da: <a href="/admin/shop/order/%(id)d/">Se order #%(id)d</a>

source: Order
da: Ordre

source: Customer name
da: Kundens navn

source: Comment
da: Kundens kommentarer
