Repository: boogiiieee/printershop
Catalog: actions/locale/*/LC_MESSAGES/django.po
Languages: da

source: News
da: Bestand

source: title
da: navn

source: image
da: billede

source: If exist flash then it has show.
da: Hvis du har downloadet flash-fil, vil den blive vist.

source: Recommended size 250x150 px.
da: Anbefalet størrelse 250x150 px.

source: text
da: beskrivelse

source: date_created
da: oprettelsesdato

source: is_active
da: aktivt

source: order
da: rækkefølge

source: File name validation error
da: Forkert filnavn. Filnavnet skal bestå af alfanumeriske tegn og symboler _-

source: action article
da: handling

source: actions
da: bestand
