Repository: boogiiieee/printershop
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: da

source: Project
da: OTHER

source: name
da: navn

source: name ru
da: navn

source: title
da: titel

source: item
da: post

source: translate items
da: translation

source: Cargo shipped.
da: Vi har sendt dine patroner tilbage til dig, så må du forvente din pakke i den nærmeste fremtid.

source: User's message on the website %(domain)s.
da: Besked fra hjemmesiden %(domain)s.

source: Name
da: Navn

source: Phone
da: Telefon

source: Message
da: Besked

source: To show the message
da: Se Indlæg

source: Auto send message.
da: Denne e-mail sendes automatisk. Ikke svar på denne besked.

source: Cargo received.
da: Tak! Din pakke blev modtaget. Nu undersøger vi dine patroner for genopfyldningsmulighed. Du skal forvente en besked snart.

source: Order is accepted.
da: Tak! Din foreløbig ordre blev accepteret. Nu må du gerne pakke dine patroner og aflevere dem til dit lokal Posthus. Du må eventuelt klippe sedellen med vores adresse og lime den på din pakke.

source: Order has been canceled.
da: Din ordre blev aflyst.

source: Order has been done.
da: Kære kunde, din ordre er fuld afsluttet. Tak for din henvendelse! Vi håber, at du fik en god service, og håber på en langvarig samarbejde.

source: Cartridges are processed and pending payment.
da: Dine patroner er klare for at blive behandlet. Du anbefales at overføre betalingen. Så snart vi modtager din betaling, starter vi at behandle dine patroner.

source: To pay, go to
da: Klik venligst på dette link at overføre betalingen

source: (Quote the order number in the base payment)
da: Du kan bruge denne e-mail som en regning til at betale. Husk at angive din ordre nr. ved betaling. Tak!

source: User's question on the website %(domain)s.
da: Brugers spørgsmål på hjemmesiden %(domain)s.

source: Question
da: Spørgsmål

source: To answer the question
da: At besvare spørgsmålet

source: Message from the site %(domain)s.
da: Besked fra hjemmesiden %(domain)s.

source: Order #%(id)s.
da: Ordre #%(id)s.

source: MbPhone
da: Mobiltelefon

source: Address
da: Adresse

source: Inn
da: CVR-nr.

source: Text
da: Kommentar

source: Composition order
da: Din ordre består af følgende punkter

source: %(cost)s rub.
da: kr %(cost)s

source: Delivery
da: Levering

source: rub.
da: kr

source: Total
da: At betale i alt inkl. moms

source: %(total)s rub.
da: kr %(total)s

source: Report
da: Indberette

source: Shop
da: Online shop

source: Create report
da: Opret en rapport

source: Download history
da: Hent historie

source: Create
da: Skab

source: Basic data
da: Grunddata

source: Unique customers
da: Antallet af unikke kunder

source: Total orders
da: Antallet af ordrer

source: Paid orders
da: Betalt ordrer

source: The total number of processed cartridges
da: Samlet antal af behandlet patroner

source: Turnover
da: Omsætning

source: Statistic
da: Statistik

source: Product
da: Produkt

source: Processed cartridges
da: Patroner behandlet

source: Abandoned cartridges
da: Patroner aflyst

source: Histogram popularity
da: Histogram popularitet

source: Cancel order
da: Ordrer annuleret
